// Overrides

"APPOVERRIDE_1" = "Control Strip yang Diperluas";
"APPOVERRIDE_2" = "Tampilkan Tombol F1, F2, dll.";
"APPOVERRIDE_3" = "Kontrol App";

"Settings" = "Pengaturan";
"Favorite" = "Favorit";

"Quit" = "Tutup";
"Hide" = "Sembunyikan";
"Show" = "Tampilkan";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Nanti";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
